import React from 'react'

const About = () => {
  return (
    <div>
   <h1>Про компанію</h1>
 <p><b>"Parts Plus"</b> - інтернет-магазин, на якому продаються всі види 
  автомобільних запчастин і аксесуарів. </p>
   <p>Ми працюємо на ринку продажів
     автозапчастин, маємо великий досвід 
     роботи і найголовніше - любимо нашу справу
 </p>
 <p>
 Тут Ви зможете замовити абсолютно все для вашого авто.
 </p>
 <p>
 Наш сайт дуже функціональний - розібратися зможе і водій зі стажем і новачок.
 </p>
 <p>
 Якщо виникнуть труднощі у виборі товару ми завжди вам зможемо допомогти.
 </p>
 <p>
 Ми розуміємо потреби клієнта, так як самі автолюбителі і розробили 
 сайт, який зможе вирішити всі питання щодо вибору автомобільних товарів.
 </p> 
 <p>
 Якщо у вас є побажання або пропозиції з приводу того, як удосконалити нашу 
 роботу, не проходьте мимо - напишіть нам. Ми розуміємо, що скільки людей - 
 стільки й думок, але можливо, саме ваша думка допоможе зробити наш сервіс
  ще краще!
  </p> 
  <p>
  Приємного і корисного проведення часу на "Parts Plus"!
  </p> 
    </div>
  )
}
export default About ;